Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/otprp-nr-26-2003-2004-_id_392931.html.tmx
Source language: nob
Languages: sme

source: Ot.prp. nr. 26 (2003-2004) - regjeringen.no
sme: Od.prp. nr. 26 (2003-2004) - regjeringen.no

source: Ot.prp. nr. 26
sme: Od.prp. nr. 26

source: Om lov om endringer i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold (sameloven)
sme: Láhkarievdadusat geassemánu 12. b. 1987 nr. 56 láhkii Sámedikki ja eará sámi riektedilálašvuođaid birra (Sámeláhka)

source: Tilråding fra Kommunal- og regionaldepartementet av 19. desember 2003, godkjent i statsråd samme dag.
sme: Gielda- ja guovludepartemeantta árvalus juovlamánu 19. b. 2003, dohkkehuvvon stáhtaráđis seamma beaivvi.

source: (Regjeringen Bondevik II)
sme: (Bondevik II ráđđehus)

source: Dokumentet i pdf-format
sme: Elektronisk utgave: HTML-versjon: O. Fredr.
